[
    {
        "title" : "Nulla eget",
        "" : "47.20",
        "img" : "https://akira-elementor.axonvip.com/demo3/204-square_large_default/nulla-eget.jpg",
        "details" : " Nulla eget turpis egestas. Vestibulum tortor quam, feugiat vitae, ultricies eget, tempor sit amet, ante. Coupling a blended linen construction with tailored style, the River Island HR Jasper Blazer will imprint a touch of dapper charm into your after-dark wardrobe. Our model is wearing a size medium blazer, and usually takes a size medium/38L shirt. He is 6’2 1/2” (189cm) tall with a 38” (96 cm) chest and a 31” (78 cm) waist. Length: 74cm Regular fit.  Notched lapels. Twin button front fastening.  Front patch pockets; chest pocket.  Internal pockets.  Centre-back vent. Please refer to the garment for care instructions. Material: Outer: 50% Linen & 50% Polyamide; Body Lining: 100% Cotton; Lining: 100% Acetate",
        "email" : "mdnazmulhasanniloy323@gmail.com",
        "author" : {
            "authorName" : "MD Nazmul Hasan",
            "authorImg" : "https://lh3.googleusercontent.com/a/ALm5wu12diWrTB869BJ1_bIfDLKqkuFR_GlkqVx-yMoj=s96-c"
        }
    }, 
    {
        "title" : "Maecenas pretium",
        "price" : "38.50",
        "img" : "https://akira-elementor.axonvip.com/demo3/207-square_large_default/maecenas-pretium.jpg",
        "details" : "Maecenas pretium Coupling a blended linen construction with tailored style, the River Island HR Jasper Blazer will imprint a touch of dapper charm into your after-dark wardrobe. Our model is wearing a size medium blazer, and usually takes a size medium/38L shirt. He is 6’2 1/2” (189cm) tall with a 38” (96 cm) chest and a 31” (78 cm) waist. Length: 74cm Regular fit. Notched lapels. Twin button front fastening .Front patch pockets; chest pocket. Internal pockets Centre-back vent. Please refer to the garment for care instructions.  Material: Outer: 50% Linen & 50% Polyamide; Body Lining: 100% Cotton; Lining: 100% Acetate",
        "author" : {
            "authorName" : "MD Nazmul Hasan",
            "authorEmail" : "mdnazmulhasanniloy323@gmail.com",
            "authorImg" : "https://lh3.googleusercontent.com/a/ALm5wu12diWrTB869BJ1_bIfDLKqkuFR_GlkqVx-yMoj=s96-c"
        }
    }, 
    {
        "title" : "Quisque ornare",
        "price" : "35.80",
        "img" : "https://akira-elementor.axonvip.com/demo3/208-square_large_default/quisque-ornare.jpg",
        "details" : "Pellentesque habitant morbi tristique senectus et netus et malesuada fames ac turpis egestas. Vestibulum tortor quam, feugiat vitae, ultricies eget, tempor sit amet, ante. Coupling a blended linen construction with tailored style, the River Island HR Jasper Blazer will imprint a touch of dapper charm into your after-dark wardrobe. Our model is wearing a size medium blazer, and usually takes a size medium/38L shirt. He is 6’2 1/2” (189cm) tall with a 38” (96 cm) chest and a 31” (78 cm) waist. Length: 74cm. Regular fit. Notched lapels. Twin button front fastening. Front patch pockets; chest pocket. Internal pockets. Centre-back vent. Please refer to the garment for care instructions.  Material: Outer: 50% Linen & 50% Polyamide; Body Lining: 100% Cotton; Lining: 100% Acetate",
        "author" : {
            "authorName" : "MD Nazmul Hasan",
            "authorEmail" : "mdnazmulhasanniloy323@gmail.com",
            "authorImg" : "https://lh3.googleusercontent.com/a/ALm5wu12diWrTB869BJ1_bIfDLKqkuFR_GlkqVx-yMoj=s96-c"
        }
    }
]